[
  {
  "title": "Rotten Sea",
  "note": "This is Rotten Sea or also it is called Syvash Lake. Such an unique place and absolutely incomparable to anything else. The consistency of salt is 300 grams in 1 liter of water. It feels like you walk on salt. It is very shallow and dries out in places during the summer . To be honest, this one of the places that is impossible to describe in words, you have to see it live. When you are there it just feels like you are on another planet. Must, must, must to visit!"
},
{
  "title": "No this is not in Dubai! This is Ukraine! Oleshky Desert!",
  "note": "Though when you are here, and looking around, it is really hard to believe that you are in Ukraine. Huge, it seems like unlimited desert, that it surrounded by beautiful nature of Ukrain. Definite must to visit, specially if you Ukrainian!"
},
{"title": "Looking at the human capabilities!!!",
  "note": "Dubai is a city of amusement of human capabilities! It is impossible to find anything impossible here! Dubai is a prove that everything is possible! "
},
{"title": "Body",
  "note": "While I am on the recovery, I would like to thank my body , my castle , for being there for me all the time! All the time something, there is something , that is not perfect for me, which is normal for the girls 😉 I am always working on it , well sometimes I let it go a little. However, no matter what my body is always staying strong, recovers fast, and keep going, even when I am very obvious out working myself. So thank you , my castle, for keeping up with me 🙏 Love , take care and treat your castle , and say thank you time to time , than it will work even better for you. "
},
{"title": "Tenis",
  "note": "It will be your love at first sight! Beach tennis is a perfect combination of sport and relaxation! Specially with this view!"
},
{"title": "I am working hard to have it all! ",
  "note": "Yes, sometimes I get lost on my way. Sometimes, I change the way, I change the country, city, direction, but I keep going forward! I get lazy and disappointed, but than get my sh*t together and keep seeking and searching the way! "
},
{"title": "Look forward, but remember about your past! Good reminder for myself sometimes and for everyone:) ",
  "note": "I still play tennis sometimes:))) Well, I definitely need to play more often!!! It is hard sometimes to jump from paddle to tennis , from tennis to beach tennis , from beach tennis to pickleball, but it definitely all so worth it!!! @habtoorgrandresort is amazing for racquet sport, it has multiple tennis and beach tennis courts, and in few months it will have paddle courts. So it is perfect for racquet sports lovers like me! Playing with that view is a little distracting, but amusing at the same time ! Also, ocean after the games is a fantastic idea! Can’t wait to have places like this all over the world!"
},
{"title": "Atlantis!",
  "note": "When I was a child, I loved to explore hotels and look for the best of them. As soon as I found this one , I fell in love in it and it became a dream to get there at some point in my life. Silly child dream, but it happened and it makes me very happy!"
},
{"title": "I can look at them forever!",
  "note": "Beaty of underwater world! A little tip for the aquarium in Atlantis. The most scenic view of the aquarium you can see from the hole of the Atlantis hotel, so you do not pay the entrance fee to get in the aquarium. "
},
{"title": "Indian Ocean 💕",
  "note": "It is love at first sight since 15 years old ! Amount of the beautiful fish around you, while you are swimming is just amusing! It feels like you swim in the aquarium. The best to do is to dive in this ocean. It is the whole other planet!"
},
{"title": "Usual Thursday morning, flying over Dubai:)",
  "note": "Will never forget it! Thank you @skydivedubai 💕"
},
{"title": "Nights in Dubai is an absolute wonderland!",
  "note": "Once you are in Dubai, you have to visit @shimmersonthebeach ! Food and service is the top of the top! And the view ...."
},
{"title": "Burj Khalifa",
  "note": "The biggest building in the world ❤️"
},
{"title": "Merry Christmas!!! 🎄🍾🎄",
  "note": "Reborn yourself, reborn your happiness, reborn your hobbies that makes you feel alive!"
},
{"title": "I have a talent!!!",
  "note": "Not that long ago I was asked: “What talent do I have?” I do not really consider myself some talented human. However, there is one talent that I have, for sure. Wherever I go, wherever I am – I find absolutely outstanding people! People: that motivates me; makes me who I am; loves me the way I am; make me smile and laugh all the time; make me grow; challenge me to be better; talk to me for hours; share emotions and experiences with me. If you reading all that, and something pops out in your memory with me, HUGE THANK YOU for you goes to you! You guys spread out all over the world, so I am giving you a huge worldwide hug! I am extremely grateful for everything that you do for me! I wish every person in the world be surrounded by such amazing humans as I am surrounded by. Happy 2021 to all! It is going to be amazing! Get ready!"
},
{"title": "People see you in different ways!",
  "note": "Some see you as the whole world, some see you just as a pretty person, some see you as a professional, some see you as positive energy in their day, and some - see all your different aspects! However, all of that does not matter! The most important is how you see yourself, and what you let people see! I wish you to see you in the mirror a person, who you want to be and where you want to be!"
},
{"title": "The even better scenery!!!",
  "note": "The absolute top spot for me in Montenegro! Pivsko Jezero! Piva Lake! Absolutely unforgettable place! I have never seen such a blue fascinating water in the lake! It looks absolutely unreal! I could totally spend days there, and never get tired of that view!"
},
{"title": "If you ever want to work out, castle of San Giovanni in Kotor is a place to go!!!!",
  "note": "About 67 floors up ,or about 1400 steps,but definitely so worth it! The view of the old town Kotor from the top of the castle is astonishing! Try to go later on in the day to see the sunset from the top to make your memories even better! Take on at least 1 hour to go all the way to the top, so you don’t need to sprint😉"
}
]